import random

firstPart = ["я помню", "не помню", "забыть бы", "купите", "очкуешь", "какое", "угробил", "хреново", "открою", "ты чуешь"]
secondPart = ["чудное", "странное", "некое", "вкусное", "пьяное", "свинское", "чоткое", "сраное", "нужное", "конское"]
thirdPart = ["мгновенье", "затменье", "хотенье", "варенье", "творенье", "везенье", "рожденье", "смущенье", "печенье", "ученье"]
forthPart = ["передо мной", "под косячком", "на кладбище", "в моих мечтах", "под скальпелем", "в моих штанах", "из-за угла", "в моих ушах", "в ночном горшке", "из головы"]
fifthPart = ["явилась ты", "добилась ты", "торчат кресты", "стихов листы", "забилась ты", "мои трусы", "поют дрозды", "из темноты", "помылась ты", "дают пизды"]
sixthPart = ["как мимолетное", "как детородное ", "как психотропное", "как кайфоломное", "как очевидное", "как у воробушков", "как эдакое вот", "как нам не чуждое", "как благородное", "как ябывдульское"]
seventhPart = ["виденье", "сиденье", "паренье", "сужденье", "вращенье", "сношенье", "смятенье", "печенье", "паденье", "сплетенье"]
eighthPart = ["как гений", "как сторож ", "как символ", "как спарта", "как правда", "как ангел", "как пиво", "как водка", "как ахтунг", "как жопа"]
ninthPart = ["чистой", "вечной", "тухлой", "просит", "грязной", "липкой", "на хрен", "в пене", "женской", "жаждет"]
tenthPart = ["красоты", "мерзлоты", "суеты", "наркоты", "срамоты", "школоты", "типа ты", "простоты", "хуеты", "наготы"]


